module.exports.config = {
	name: "ad",
	version: "1.0.0",
	hasPermssion: 0,
	credits: "Hà Mạc Trường Giang",
	description: "Thông tin về admin",
	commandCategory: "Thông tin về admin",
	cooldowns: 0
};

module.exports.run = ({ event, api }) => api.sendMessage(`\n★𝕋𝕙ô𝕟𝕘 𝕋𝕚𝕟 𝔸𝕕𝕞𝕚𝕟 𝔹𝕠𝕥 ℕà𝕪★\𝕟𝔸𝔻𝕄𝕀ℕ ℕ𝔸𝕄𝔼 :𝕃ê ℕă𝕟𝕘 ℍ𝕠à𝕟𝕘 Đứ𝕔\ 𝔹𝕚ệ𝕥 𝔻𝕒𝕟𝕙 : 𝕕𝕦𝕔𝕟𝕘𝕒𝕠 ~~\𝕟𝔾𝕚ớ𝕚 𝕋𝕙𝕚ệ𝕦: ℕ𝕙à 𝕒𝕟𝕙 𝕜𝕙ô𝕟𝕘 𝕔ó 𝕘ì 𝕟𝕘𝕠à𝕚 𝕟ợ 𝕟𝕘â𝕟 𝕙à𝕟𝕘 𝟙𝟘 𝕥ỉ\𝕟𝕀 ℍ𝕒𝕧𝕖 𝕊𝕠𝕞𝕖𝕥𝕙𝕚𝕟𝕘 𝕋𝕠 𝕐𝕠𝕦\𝕟𝕀 𝕃𝕠𝕧𝕖 𝕐𝕠𝕦\𝕟𝕋í𝕟𝕙 ℂá𝕔𝕙 : ℂá𝕚 𝕘ì 𝕔á𝕚 𝕔𝕙ứ 𝕥𝕣ê𝕦 𝕘á𝕚 𝕝à 𝕟𝕙𝕒𝕟𝕙 𝕟𝕙ấ𝕥 𝕟𝕙é 𝕆𝕨𝕆\𝕟ℂ𝕙𝕚ề𝕦 𝕔𝕒𝕠 : 𝟙𝕞? \𝕟𝕊𝕚𝕟𝕙 𝕟𝕘à𝕪 : 𝟚𝟜/𝟘𝟝/𝟚𝟘𝟘?\𝕟𝕃𝕚ê𝕟 𝕙ệ:𝟘𝟛𝟜𝟝𝟛𝟜𝟜𝟠𝟚𝟞\𝕟𝕋𝕚𝕜𝕋𝕠𝕜: 𝕝𝕟𝕙𝕠𝕒𝕟𝕘𝕕𝕦𝕔_𝕤𝕚𝕦𝕔𝕒𝕡𝕕𝕖𝕡𝕥𝕣𝕒𝕚\𝕟𝕊ở 𝕋𝕙í𝕔𝕙: 𝕋𝕙í𝕔𝕙 ℕ𝕘𝕙ị𝕔𝕙 Đủ 𝕋𝕙ứ \𝕟ℂâ𝕟 𝕟ặ𝕟𝕘: 𝟜𝟡𝕜𝕘\𝕟𝕌𝕀𝔻 𝔽𝔸ℂ𝔼𝔹𝕆𝕆𝕂𝟙𝟘𝟘𝟘𝟜𝟠𝟡𝟡𝟙𝟟𝟡𝟙𝟙𝟜𝟛: \𝕟ℕ𝕒𝕞𝕖 𝕀𝔻 𝕃𝕖 ℕ𝕒𝕟𝕘 ℍ𝕠𝕒𝕟𝕘 𝔻𝕦𝕔 \𝕟𝕃𝕚𝕟𝕜 𝔽𝕒𝕔𝕖𝕓𝕠𝕠𝕜 : 𝕙𝕥𝕥𝕡𝕤://𝕨𝕨𝕨.𝕗𝕒𝕔𝕖𝕓𝕠𝕠𝕜.𝕔𝕠𝕞/𝕄𝕒𝕣𝕜.ℤ𝕦𝕔𝕜𝕖𝕣𝕓𝕖𝕣𝕘𝟚𝟜𝟘𝟝\𝕟𝕍à𝕚 𝕝ờ𝕚 𝕥ớ𝕚 𝕟𝕘ườ𝕚 𝕕ù𝕟𝕘 𝔹𝕆𝕋: 𝕍𝕦𝕚 𝕝ò𝕟𝕘 𝕜𝕙ô𝕟𝕘 𝕤𝕡𝕒𝕞 𝕜𝕙𝕚 𝕤ử 𝕕ụ𝕟𝕘 để 𝕥𝕣á𝕟𝕙 𝕕𝕚𝕖 𝕓𝕠𝕥. ℂả𝕞 ơ𝕟 𝕞ọ𝕚 𝕟𝕘ườ𝕚 đã 𝕤ử 𝕕ụ𝕟𝕘 đê𝕟 𝕔𝕠𝕟 𝕓𝕠𝕥 𝕔ủ𝕒 𝕞ì𝕟𝕙.\𝕟𝕃ư𝕦 ý : Đừ𝕟𝕘 𝕔ó 𝕕ạ𝕚 𝕕ộ𝕥 𝕞à 𝕒𝕕𝕕 𝟚 𝕓𝕠𝕥 𝕜ẻ𝕠 𝕓ị 𝕡𝕙á𝕥 𝕙𝕚ệ𝕟 𝕝à 𝕓ạ𝕟 𝕥𝕠𝕒𝕟𝕘 đó <𝟛\𝕟ℂả𝕟𝕙 𝕓á𝕠 : 𝕍𝕦𝕚 𝕝ò𝕟𝕘 𝕜𝕙ô𝕟𝕘 𝕕ù𝕟𝕘 𝕓𝕠𝕥 𝕧ớ𝕚 𝕞ụ𝕔 đí𝕔𝕙 𝕩ấ𝕦 𝕙𝕒𝕪 𝕔ố ý 𝕣𝕖𝕡𝕠𝕣𝕥 𝕒𝕔𝕔 𝕗𝕒𝕔𝕖𝕓𝕠𝕠𝕜\𝕟ℂ𝕙ú𝕔 𝕓ạ𝕟 𝕤ử 𝕕ụ𝕟𝕘 𝕧𝕦𝕚 𝕧ẻ <𝟛\𝕟=== 𝕃𝕖 ℕ𝕒𝕟𝕘 ℍ𝕠𝕒𝕟𝕘 𝔻𝕦𝕔 ===`, event.threadID, event.messageID);